[
  "obsidian-local-rest-api",
  "obsidian-admonition",
  "dataview",
  "obsidian-book-search-plugin",
  "podnotes",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "obsidian-timestamp-notes",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "darlal-switcher-plus",
  "tag-wrangler",
  "yet-another-obsidian-synchronizer"
]